Repository: neokeld/adeskbar-0.5
Catalog: po/*.po
Languages: fr

source: preferences
fr: préférences

source: launchers
fr: lanceurs

source: advanced
fr: avancé

source: Size
fr: Taille

source: Icons effects
fr: Effets icones

source: Always visible
fr: Toujours visible

source: Autohide
fr: Masquer automatiquement

source: Behavior
fr: Comportement

source: fixed mode ( aka "panel" )
fr: Mode "panel"

source: reserve space at screen edge
fr: réserver l'espace

source: Show on mouse over
fr: Afficher - survol souris

source: Keep below other windows
fr: Toujours en-dessous

source: Show launchers tooltips
fr: Afficher les info-bulles

source: Select position on screen
fr: Sélectionner la position sur l'écran

source: Offset - align
fr: Offset - alignement

source: add from menu
fr: ajouter depuis le menu

source: add plugin
fr: ajouter un plugin

source: add custom launcher
fr: ajouter un lanceur

source: remove
fr: supprimer

source: Opacity
fr: Opacité

source: Bar size
fr: Taille de la barre

source: Rounded
fr: Arrondi

source: Space between icon
fr: Espacement entre icones

source: Icon padding
fr: Espacement avec la barre

source: Zoom Factor
fr: Facteur de zoom

source: Background color [ Bar ]
fr: Couleur fond

source: add some gradients
fr: ajout dégradé

source: Show border
fr: Afficher bordure

source: Background color [ Tooltips / Plugins ]
fr: Couleur fond [ Tooltips / Plugins ]

source: Border color
fr: Couleur bordure

source: Hidden size
fr: Taille (minimisé)

source: Hide after tempo (sec)
fr: Minimiser après (sec)

source: smooth hiding ( animation )
fr: avec animation

source: Fully transparent when hidden
fr: Transparent si minimisé

source: Name:
fr: Nom

source: Command:
fr: Commande

source: Icon:
fr: Icones

source: Select image file..
fr: Sélection d'une image

source: All files
fr: Tous les fichiers

source: Select command..
fr: Sélection commande
